jorgebucaran/fisher
nickeb96/puffer-fish
decors/fish-colored-man
gazorby/fish-exa
lewisacidic/fish-git-abbr
wawa19933/fish-systemd
jorgebucaran/nvm.fish
gazorby/fifc
patrickf1/fzf.fish
